alfred
colloquy
dropbox
github
gitx
google-chrome
google-drive
imagealpha
imageoptim
intellij-ultimate
iterm2
namemangler
open-office
pacifist
skype
slate
spotify
subtitles
super-duper
textmate
transmission
vlc
