alfred
colloquy
dropbox
eclipse-ide
firefox
gfxcardstatus
github
gitx
google-chrome
google-drive
imagealpha
imageoptim
intellij-idea-ultimate
iterm2
mongohub
namemangler
openoffice
pacifist
skype
slate
subtitles
superduper
textmate
transmission
virtualbox
visualvm
vlc
